{
    "deaths": {
        "gauche": "The subject underwent a state of paralysis; during said state, a glow seemed to emanate through his body, stemming from his █████.\n\nHis companion also entered an idle state, staring off with heavy drooling. \n\nSubjects are en route to be transported to Site-19.",
        "evaluation": "At 20:XX, due to insubordination and non-compliance from Agents Ulgrin and Willy, D-BB was knocked unconscious. Upon inspection at the medical wing in Sector-██, medical personnel noted a major fracture in the skull and severe hemorrhaging, rendering him brain-dead.\n\nAddendum: Approximately 6 hours later, researchers noted that the fractures were starting to regenerate at a rapid rate. Foundation Personnel expect that he will recover in the coming days. With that, upon recovery, D-BB will be returned to his cell to continue his duties as a D-Class personnel.",
        "locked in": "Due to failure to follow instructions, D-BB and D-BT were found dead in the containment chamber. D-BB's cervical vertebrae were severed, and a piece of rebar was struck through D-BT's heart.",
        "locked in-h": "Subjects D-BT and D-BB were found dead against the wall at the Light Containment Zone, near control point ███. We could only deduce what happened from claw marks around the subject's neck and rebar in the chest.",
        "terminated": "D-BB and D-BT were found with various gunshot wounds. The surveillance tapes confirm that the subjects were liquidated by an agent from the Global Occult Coalition.\n\nAutopsy of both subject cadavers revealed several discharged casings of HE/STIA (blue bullet) ammunition hidden underneath the skin, suggesting regenerative properties.",
        "vivisection": "Three instances of SCP-049-R-2 were found in Sector [REDACTED], engaging in musical vocalization. All instances continued for approximately 3 minutes before being terminated by the Nine-Tailed Fox. All bodies were sent for autopsy",
        "vivisection-sammy": "Subjects D-BB and D-BT were discovered with multiple lacerations and severe blunt force trauma caused by an instance of SCP-049-2-R.",
        "captivated": "Subject D-BB's corpse was discovered outside the booth of SCP-914-R with multiple wounds present on the body from various sharp objects. It is presumed that D-BB died of severe blood loss after a fight with one of the D-Class personnel.",
        "my world": "Subjects D-BB and D-BT have been found in Sector KJ03. D-BB was declared dead as a result of severe damage to his organs; it's likely that the subject immediately died upon physical contact with SCP-106-R. D-BT has been prepped for Recall Protocol ██-███-█.",
        "my world-pd": "Subject D-BB was released from SCP-106-R's pocket dimension after approximately 2 hours post-abduction. The subject remained alive for 1 hour after release.\n\nDuring the autopsy of D-BB, the subject began to rapidly regenerate his vital organs and regain color. The subject is expected to return to commission in the following hours.",
        "harlequin": "Upon reclaiming Site-R, Nine-Tailed Fox came across the containment chamber of SCP-035-R. There were multiple bodies found deceased in the cell, one being Level 3 Researcher Dr. Harley, and Researcher Kyle Simmons. Amongst the pile, D-BB and D-BT were discovered in the cell, still alive, but afflicted by the flesh-like tendrils protruding from their bodies.\n\nAddendum: After successful extraction, the medical staff noted that no vital organ was pierced or injured.\n\nTo note further, the mask itself appears to be broken, with a side of it being completely fractured beyond repair. Upon closer inspection, researchers began to hear the voices of SCP-035-R's urges grow louder and more desperate. Apply extra security to SCP-035-R from this point forward.",
        "scopophobia": "Significant amounts of viscera of various personnel were discovered within the Security Department Cafeteria, none of which can be identified. Surveillance footage confirms the deaths of personnel were from SCP-096-R.\n\nAddendum: Upon closer inspection of the Security Department intercoms, all speakers and alarms were reported to be tampered with and disabled shortly before incident-[REDACTED] occurred.",
        "recontainment": "“Commander Ryan Astor to control. We have eliminated D-BB and D-BT within the entrance of Gate B. The anomalies will be contained and relocated to Site-19 after being given a proper SCP classification.”",
        "recontainment-dutch": "”Lieutenant Dutch Vasquez to control... sigh. D-BB and D-BT have been neutralized for the time being. We will begin transporting them to Site-19 like you wanted.”",
        "recontainment-rookie": "“Cadet Rookie Afify to control! Anomalies have been taken care of and will be relocated! Rookie, out!”",
        "disgusting": "The corpses of D-BB and D-BT were found within Sector SF-08; both subjects’ bodies were mauled, charred, and dissolved by SCP-682-R.\n\nThe SCP Foundation has requested the Global Occult Coalition for the use of the Mark III U-HEC to deal with SCP-682-R and to relocate SCP-682-R to a new containment chamber."
    }
}